

export const arr = [
    { url: `users/r1.png`, name: '田秀萍', desc: "国家职业教育虚拟仿真实训示范基地项目责任专家二级教授 国务院特殊津贴专家唐山工业职业技术学院原书记、院长。" },
    { url: `users/r2.png`, name: '姜大源 ', desc: "清华大学自动控制系毕业，教育部职业技术教育中心研究所研究员，中国职业技术教育杂志主编。" },
    { url: `users/r3.png`, name: '闫智勇', desc: "课程建设专家工作过程系统化教育业务规范管理系统首席架构师，姜大源教育名家工作室秘书长，天津大学硕士生导师，管理科学与工程博士后，教育学博士。" },
    { url: `users/r4.png`, name: '崔岩', desc: "二级教授、国家督学，陕西省有突出贡献专家，陕西省职业技术教育学会会长，管理学博士。 " },
    { url: `users/r5.png`, name: '张玲', desc: "武汉职业技术学院院长、教授、高级工程师。" },
    { url: `users/r6.png`, name: '谢勇旗', desc: "河北省职业技术教育研究所所长助理，研究员、博士、硕士生导师，中国职教学会学术委员会副秘书长。" },
    { url: `users/r7.png`, name: '俞仲文', desc: "中国职业技术教育学会副会长、深圳职业技术学院创校校长、全国著名职教专家。" },
    { url: `users/r8.png`, name: '潘海生', desc: "天津大学教育学院副院长、教授、博士生导师、管理学博士。" },
    { url: `users/r9.png`, name: '张来源', desc: "教育部艺术设计专业教学指导委员会秘书长，广州番禺职业技术学院艺术学院院长，国家级教学名师。" }]